{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 512
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          1
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[SEP]": 1,
      "[PAD]": 2,
      "[CLS]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "\\": 35,
      "]": 36,
      "^": 37,
      "_": 38,
      "`": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "}": 67,
      "~": 68,
      "¡": 69,
      "£": 70,
      "¥": 71,
      "§": 72,
      "«": 73,
      "¬": 74,
      "®": 75,
      "°": 76,
      "±": 77,
      "²": 78,
      "³": 79,
      "´": 80,
      "µ": 81,
      "·": 82,
      "¹": 83,
      "º": 84,
      "»": 85,
      "¼": 86,
      "½": 87,
      "¾": 88,
      "×": 89,
      "ß": 90,
      "æ": 91,
      "ð": 92,
      "÷": 93,
      "ø": 94,
      "þ": 95,
      "đ": 96,
      "ħ": 97,
      "ı": 98,
      "ł": 99,
      "ŋ": 100,
      "œ": 101,
      "ƒ": 102,
      "ɐ": 103,
      "ɑ": 104,
      "ɒ": 105,
      "ɔ": 106,
      "ə": 107,
      "ɛ": 108,
      "ɡ": 109,
      "ɪ": 110,
      "ʁ": 111,
      "ʃ": 112,
      "ʊ": 113,
      "ʒ": 114,
      "ʔ": 115,
      "ʰ": 116,
      "ʲ": 117,
      "ʻ": 118,
      "ʼ": 119,
      "ʾ": 120,
      "ʿ": 121,
      "ˈ": 122,
      "ˌ": 123,
      "ː": 124,
      "˚": 125,
      "α": 126,
      "β": 127,
      "γ": 128,
      "δ": 129,
      "ε": 130,
      "ζ": 131,
      "η": 132,
      "θ": 133,
      "ι": 134,
      "κ": 135,
      "λ": 136,
      "μ": 137,
      "ν": 138,
      "ξ": 139,
      "ο": 140,
      "π": 141,
      "ρ": 142,
      "ς": 143,
      "σ": 144,
      "τ": 145,
      "υ": 146,
      "φ": 147,
      "χ": 148,
      "ψ": 149,
      "ω": 150,
      "а": 151,
      "б": 152,
      "в": 153,
      "г": 154,
      "д": 155,
      "е": 156,
      "ж": 157,
      "з": 158,
      "и": 159,
      "к": 160,
      "л": 161,
      "м": 162,
      "н": 163,
      "о": 164,
      "п": 165,
      "р": 166,
      "с": 167,
      "т": 168,
      "у": 169,
      "ф": 170,
      "х": 171,
      "ц": 172,
      "ч": 173,
      "ш": 174,
      "щ": 175,
      "ъ": 176,
      "ы": 177,
      "ь": 178,
      "э": 179,
      "ю": 180,
      "я": 181,
      "і": 182,
      "ј": 183,
      "ћ": 184,
      "қ": 185,
      "ү": 186,
      "ә": 187,
      "ө": 188,
      "ա": 189,
      "ե": 190,
      "ի": 191,
      "կ": 192,
      "հ": 193,
      "մ": 194,
      "յ": 195,
      "ն": 196,
      "ո": 197,
      "ս": 198,
      "տ": 199,
      "ր": 200,
      "ւ": 201,
      "א": 202,
      "ב": 203,
      "ג": 204,
      "ד": 205,
      "ה": 206,
      "ו": 207,
      "ז": 208,
      "ח": 209,
      "ט": 210,
      "י": 211,
      "ך": 212,
      "כ": 213,
      "ל": 214,
      "ם": 215,
      "מ": 216,
      "ן": 217,
      "נ": 218,
      "ס": 219,
      "ע": 220,
      "פ": 221,
      "ץ": 222,
      "צ": 223,
      "ק": 224,
      "ר": 225,
      "ש": 226,
      "ת": 227,
      "،": 228,
      "ء": 229,
      "ا": 230,
      "ب": 231,
      "ة": 232,
      "ت": 233,
      "ث": 234,
      "ج": 235,
      "ح": 236,
      "خ": 237,
      "د": 238,
      "ذ": 239,
      "ر": 240,
      "ز": 241,
      "س": 242,
      "ش": 243,
      "ص": 244,
      "ض": 245,
      "ط": 246,
      "ظ": 247,
      "ع": 248,
      "غ": 249,
      "ـ": 250,
      "ف": 251,
      "ق": 252,
      "ك": 253,
      "ل": 254,
      "م": 255,
      "ن": 256,
      "ه": 257,
      "و": 258,
      "ى": 259,
      "ي": 260,
      "پ": 261,
      "چ": 262,
      "ڠ": 263,
      "ڤ": 264,
      "ک": 265,
      "گ": 266,
      "ہ": 267,
      "ی": 268,
      "ܐ": 269,
      "अ": 270,
      "आ": 271,
      "उ": 272,
      "क": 273,
      "ग": 274,
      "च": 275,
      "ज": 276,
      "ट": 277,
      "ड": 278,
      "ण": 279,
      "त": 280,
      "थ": 281,
      "द": 282,
      "ध": 283,
      "न": 284,
      "प": 285,
      "ब": 286,
      "भ": 287,
      "म": 288,
      "य": 289,
      "र": 290,
      "ल": 291,
      "व": 292,
      "श": 293,
      "ष": 294,
      "स": 295,
      "ह": 296,
      "ा": 297,
      "ि": 298,
      "ी": 299,
      "ो": 300,
      "ক": 301,
      "গ": 302,
      "চ": 303,
      "জ": 304,
      "ত": 305,
      "দ": 306,
      "ন": 307,
      "প": 308,
      "ব": 309,
      "ম": 310,
      "য": 311,
      "র": 312,
      "ল": 313,
      "শ": 314,
      "স": 315,
      "হ": 316,
      "া": 317,
      "ি": 318,
      "ী": 319,
      "ে": 320,
      "ਾ": 321,
      "க": 322,
      "ச": 323,
      "த": 324,
      "ன": 325,
      "ப": 326,
      "ம": 327,
      "ய": 328,
      "ர": 329,
      "ல": 330,
      "ா": 331,
      "ி": 332,
      "ு": 333,
      "ం": 334,
      "క": 335,
      "త": 336,
      "న": 337,
      "ర": 338,
      "ల": 339,
      "ు": 340,
      "ರ": 341,
      "ಾ": 342,
      "ා": 343,
      "ก": 344,
      "ข": 345,
      "ค": 346,
      "ง": 347,
      "จ": 348,
      "ช": 349,
      "ด": 350,
      "ต": 351,
      "ท": 352,
      "ธ": 353,
      "น": 354,
      "บ": 355,
      "ป": 356,
      "พ": 357,
      "ม": 358,
      "ย": 359,
      "ร": 360,
      "ล": 361,
      "ว": 362,
      "ศ": 363,
      "ส": 364,
      "ห": 365,
      "อ": 366,
      "ะ": 367,
      "า": 368,
      "เ": 369,
      "แ": 370,
      "โ": 371,
      "ไ": 372,
      "་": 373,
      "བ": 374,
      "ར": 375,
      "ས": 376,
      "မ": 377,
      "ာ": 378,
      "း": 379,
      "ა": 380,
      "ე": 381,
      "ვ": 382,
      "თ": 383,
      "ი": 384,
      "ლ": 385,
      "მ": 386,
      "ო": 387,
      "რ": 388,
      "ს": 389,
      "ᄀ": 390,
      "ᄁ": 391,
      "ᄂ": 392,
      "ᄃ": 393,
      "ᄄ": 394,
      "ᄅ": 395,
      "ᄆ": 396,
      "ᄇ": 397,
      "ᄈ": 398,
      "ᄉ": 399,
      "ᄊ": 400,
      "ᄋ": 401,
      "ᄌ": 402,
      "ᄎ": 403,
      "ᄏ": 404,
      "ᄐ": 405,
      "ᄑ": 406,
      "ᄒ": 407,
      "ᅡ": 408,
      "ᅢ": 409,
      "ᅣ": 410,
      "ᅥ": 411,
      "ᅦ": 412,
      "ᅧ": 413,
      "ᅨ": 414,
      "ᅩ": 415,
      "ᅪ": 416,
      "ᅬ": 417,
      "ᅭ": 418,
      "ᅮ": 419,
      "ᅯ": 420,
      "ᅱ": 421,
      "ᅲ": 422,
      "ᅳ": 423,
      "ᅴ": 424,
      "ᅵ": 425,
      "ᆨ": 426,
      "ᆫ": 427,
      "ᆯ": 428,
      "ᆷ": 429,
      "ᆸ": 430,
      "ᆺ": 431,
      "ᆻ": 432,
      "ᆼ": 433,
      "ក": 434,
      "រ": 435,
      "ា": 436,
      "ᨅ": 437,
      "ᨆ": 438,
      "ᨈ": 439,
      "ᨑ": 440,
      "ᨒ": 441,
      "ᨔ": 442,
      "ᨕ": 443,
      "ᨙ": 444,
      "ᨚ": 445,
      "ᴡ": 446,
      "‐": 447,
      "‑": 448,
      "–": 449,
      "—": 450,
      "―": 451,
      "‖": 452,
      "‘": 453,
      "’": 454,
      "“": 455,
      "”": 456,
      "„": 457,
      "‟": 458,
      "†": 459,
      "‡": 460,
      "•": 461,
      "…": 462,
      "‰": 463,
      "′": 464,
      "″": 465,
      "‹": 466,
      "›": 467,
      "⁄": 468,
      "⁰": 469,
      "₩": 470,
      "€": 471,
      "₱": 472,
      "₹": 473,
      "℃": 474,
      "ℓ": 475,
      "™": 476,
      "→": 477,
      "−": 478,
      "√": 479,
      "∞": 480,
      "≈": 481,
      "≡": 482,
      "≤": 483,
      "≥": 484,
      "⋅": 485,
      "▪": 486,
      "●": 487,
      "◦": 488,
      "★": 489,
      "☆": 490,
      "♭": 491,
      "⟨": 492,
      "⟩": 493,
      "ⴰ": 494,
      "、": 495,
      "。": 496,
      "〈": 497,
      "〉": 498,
      "》": 499,
      "「": 500,
      "」": 501,
      "〜": 502,
      "あ": 503,
      "い": 504,
      "う": 505,
      "え": 506,
      "お": 507,
      "か": 508,
      "き": 509,
      "く": 510,
      "け": 511,
      "こ": 512,
      "さ": 513,
      "し": 514,
      "す": 515,
      "せ": 516,
      "そ": 517,
      "た": 518,
      "ち": 519,
      "っ": 520,
      "つ": 521,
      "て": 522,
      "と": 523,
      "な": 524,
      "に": 525,
      "ね": 526,
      "の": 527,
      "は": 528,
      "ひ": 529,
      "ふ": 530,
      "へ": 531,
      "ほ": 532,
      "ま": 533,
      "み": 534,
      "め": 535,
      "も": 536,
      "ゃ": 537,
      "や": 538,
      "よ": 539,
      "ら": 540,
      "り": 541,
      "る": 542,
      "れ": 543,
      "ろ": 544,
      "わ": 545,
      "を": 546,
      "ん": 547,
      "ア": 548,
      "ィ": 549,
      "イ": 550,
      "ウ": 551,
      "ェ": 552,
      "エ": 553,
      "オ": 554,
      "カ": 555,
      "キ": 556,
      "ク": 557,
      "ケ": 558,
      "コ": 559,
      "サ": 560,
      "シ": 561,
      "ス": 562,
      "セ": 563,
      "ソ": 564,
      "タ": 565,
      "チ": 566,
      "ッ": 567,
      "ツ": 568,
      "テ": 569,
      "ト": 570,
      "ナ": 571,
      "ニ": 572,
      "ハ": 573,
      "ヒ": 574,
      "フ": 575,
      "ヘ": 576,
      "ホ": 577,
      "マ": 578,
      "ミ": 579,
      "ム": 580,
      "メ": 581,
      "モ": 582,
      "ャ": 583,
      "ヤ": 584,
      "ュ": 585,
      "ョ": 586,
      "ラ": 587,
      "リ": 588,
      "ル": 589,
      "レ": 590,
      "ロ": 591,
      "ワ": 592,
      "ン": 593,
      "・": 594,
      "ー": 595,
      "一": 596,
      "丁": 597,
      "七": 598,
      "万": 599,
      "三": 600,
      "上": 601,
      "下": 602,
      "不": 603,
      "世": 604,
      "东": 605,
      "中": 606,
      "丹": 607,
      "主": 608,
      "之": 609,
      "九": 610,
      "事": 611,
      "二": 612,
      "五": 613,
      "井": 614,
      "京": 615,
      "人": 616,
      "仁": 617,
      "今": 618,
      "仙": 619,
      "代": 620,
      "令": 621,
      "仲": 622,
      "伊": 623,
      "会": 624,
      "伯": 625,
      "何": 626,
      "佛": 627,
      "你": 628,
      "使": 629,
      "侯": 630,
      "保": 631,
      "信": 632,
      "偵": 633,
      "傳": 634,
      "僕": 635,
      "元": 636,
      "先": 637,
      "光": 638,
      "全": 639,
      "八": 640,
      "公": 641,
      "六": 642,
      "共": 643,
      "兵": 644,
      "内": 645,
      "军": 646,
      "出": 647,
      "分": 648,
      "利": 649,
      "劉": 650,
      "力": 651,
      "加": 652,
      "動": 653,
      "勝": 654,
      "化": 655,
      "北": 656,
      "区": 657,
      "區": 658,
      "十": 659,
      "千": 660,
      "华": 661,
      "南": 662,
      "博": 663,
      "原": 664,
      "友": 665,
      "口": 666,
      "古": 667,
      "台": 668,
      "史": 669,
      "号": 670,
      "司": 671,
      "合": 672,
      "吉": 673,
      "同": 674,
      "名": 675,
      "后": 676,
      "君": 677,
      "吳": 678,
      "周": 679,
      "命": 680,
      "和": 681,
      "唐": 682,
      "商": 683,
      "四": 684,
      "回": 685,
      "国": 686,
      "國": 687,
      "園": 688,
      "圖": 689,
      "土": 690,
      "地": 691,
      "城": 692,
      "堂": 693,
      "場": 694,
      "士": 695,
      "壽": 696,
      "夏": 697,
      "外": 698,
      "多": 699,
      "大": 700,
      "天": 701,
      "太": 702,
      "夫": 703,
      "女": 704,
      "如": 705,
      "妃": 706,
      "始": 707,
      "姬": 708,
      "威": 709,
      "媛": 710,
      "子": 711,
      "字": 712,
      "孝": 713,
      "学": 714,
      "孫": 715,
      "學": 716,
      "宇": 717,
      "安": 718,
      "宋": 719,
      "宗": 720,
      "官": 721,
      "定": 722,
      "宣": 723,
      "宮": 724,
      "家": 725,
      "宿": 726,
      "富": 727,
      "寧": 728,
      "寶": 729,
      "寺": 730,
      "将": 731,
      "將": 732,
      "尊": 733,
      "小": 734,
      "少": 735,
      "尚": 736,
      "尼": 737,
      "居": 738,
      "屋": 739,
      "山": 740,
      "岳": 741,
      "島": 742,
      "川": 743,
      "州": 744,
      "工": 745,
      "左": 746,
      "市": 747,
      "布": 748,
      "帝": 749,
      "師": 750,
      "常": 751,
      "平": 752,
      "年": 753,
      "府": 754,
      "康": 755,
      "廣": 756,
      "延": 757,
      "建": 758,
      "式": 759,
      "张": 760,
      "張": 761,
      "後": 762,
      "徐": 763,
      "御": 764,
      "德": 765,
      "心": 766,
      "志": 767,
      "忠": 768,
      "思": 769,
      "愛": 770,
      "慶": 771,
      "成": 772,
      "我": 773,
      "戦": 774,
      "戰": 775,
      "房": 776,
      "所": 777,
      "手": 778,
      "探": 779,
      "摩": 780,
      "政": 781,
      "教": 782,
      "敬": 783,
      "文": 784,
      "新": 785,
      "方": 786,
      "族": 787,
      "日": 788,
      "昌": 789,
      "明": 790,
      "星": 791,
      "春": 792,
      "昭": 793,
      "是": 794,
      "時": 795,
      "景": 796,
      "曲": 797,
      "書": 798,
      "曹": 799,
      "最": 800,
      "會": 801,
      "月": 802,
      "有": 803,
      "朝": 804,
      "木": 805,
      "本": 806,
      "朱": 807,
      "李": 808,
      "村": 809,
      "来": 810,
      "東": 811,
      "松": 812,
      "林": 813,
      "校": 814,
      "株": 815,
      "根": 816,
      "梁": 817,
      "楊": 818,
      "楚": 819,
      "業": 820,
      "極": 821,
      "樂": 822,
      "橋": 823,
      "機": 824,
      "歌": 825,
      "正": 826,
      "武": 827,
      "殿": 828,
      "比": 829,
      "氏": 830,
      "民": 831,
      "水": 832,
      "永": 833,
      "江": 834,
      "沙": 835,
      "河": 836,
      "治": 837,
      "泉": 838,
      "法": 839,
      "波": 840,
      "洋": 841,
      "洪": 842,
      "流": 843,
      "海": 844,
      "清": 845,
      "港": 846,
      "漢": 847,
      "灣": 848,
      "火": 849,
      "無": 850,
      "物": 851,
      "特": 852,
      "玄": 853,
      "玉": 854,
      "王": 855,
      "理": 856,
      "生": 857,
      "田": 858,
      "男": 859,
      "界": 860,
      "白": 861,
      "百": 862,
      "的": 863,
      "皇": 864,
      "目": 865,
      "直": 866,
      "相": 867,
      "真": 868,
      "知": 869,
      "石": 870,
      "社": 871,
      "祖": 872,
      "神": 873,
      "福": 874,
      "秀": 875,
      "秋": 876,
      "科": 877,
      "秦": 878,
      "空": 879,
      "立": 880,
      "章": 881,
      "第": 882,
      "等": 883,
      "節": 884,
      "紀": 885,
      "紫": 886,
      "經": 887,
      "縣": 888,
      "羅": 889,
      "美": 890,
      "義": 891,
      "老": 892,
      "者": 893,
      "聖": 894,
      "胡": 895,
      "臣": 896,
      "自": 897,
      "興": 898,
      "航": 899,
      "良": 900,
      "色": 901,
      "花": 902,
      "英": 903,
      "草": 904,
      "華": 905,
      "萬": 906,
      "葉": 907,
      "藤": 908,
      "虎": 909,
      "行": 910,
      "衛": 911,
      "西": 912,
      "見": 913,
      "親": 914,
      "言": 915,
      "記": 916,
      "許": 917,
      "話": 918,
      "語": 919,
      "谷": 920,
      "起": 921,
      "越": 922,
      "趙": 923,
      "路": 924,
      "軍": 925,
      "通": 926,
      "道": 927,
      "遠": 928,
      "那": 929,
      "郎": 930,
      "郡": 931,
      "部": 932,
      "郭": 933,
      "都": 934,
      "鄭": 935,
      "里": 936,
      "重": 937,
      "野": 938,
      "金": 939,
      "銀": 940,
      "镇": 941,
      "長": 942,
      "长": 943,
      "門": 944,
      "開": 945,
      "關": 946,
      "阳": 947,
      "阿": 948,
      "陈": 949,
      "限": 950,
      "院": 951,
      "陳": 952,
      "陵": 953,
      "陽": 954,
      "隆": 955,
      "雄": 956,
      "集": 957,
      "雪": 958,
      "雲": 959,
      "電": 960,
      "青": 961,
      "面": 962,
      "韓": 963,
      "音": 964,
      "頭": 965,
      "風": 966,
      "飛": 967,
      "食": 968,
      "香": 969,
      "馬": 970,
      "駅": 971,
      "高": 972,
      "鬼": 973,
      "魂": 974,
      "魏": 975,
      "黃": 976,
      "黄": 977,
      "龍": 978,
      "龙": 979,
      "ꦏ": 980,
      "ꦒ": 981,
      "ꦗ": 982,
      "ꦠ": 983,
      "ꦢ": 984,
      "ꦤ": 985,
      "ꦥ": 986,
      "ꦧ": 987,
      "ꦩ": 988,
      "ꦫ": 989,
      "ꦭ": 990,
      "ꦮ": 991,
      "ꦱ": 992,
      "ꦲ": 993,
      "ꦴ": 994,
      "ꦺ": 995,
      "꧀": 996,
      "ﷺ": 997,
      "！": 998,
      "（": 999,
      "）": 1000,
      "，": 1001,
      "：": 1002,
      "～": 1003,
      "￼": 1004,
      "##u": 1005,
      "##d": 1006,
      "##a": 1007,
      "##r": 1008,
      "##t": 1009,
      "##n": 1010,
      "##l": 1011,
      "##i": 1012,
      "##b": 1013,
      "##g": 1014,
      "##h": 1015,
      "##o": 1016,
      "##m": 1017,
      "##s": 1018,
      "##e": 1019,
      "##x": 1020,
      "##5": 1021,
      "##2": 1022,
      "##8": 1023,
      "##9": 1024,
      "##y": 1025,
      "##c": 1026,
      "##j": 1027,
      "##k": 1028,
      "##p": 1029,
      "##w": 1030,
      "##v": 1031,
      "##f": 1032,
      "##ي": 1033,
      "##ر": 1034,
      "##ك": 1035,
      "##ا": 1036,
      "##س": 1037,
      "##1": 1038,
      "##ל": 1039,
      "##ו": 1040,
      "##ן": 1041,
      "##α": 1042,
      "##ο": 1043,
      "##υ": 1044,
      "##τ": 1045,
      "##ζ": 1046,
      "##η": 1047,
      "##ς": 1048,
      "##z": 1049,
      "##6": 1050,
      "##ᅮ": 1051,
      "##ᆨ": 1052,
      "##4": 1053,
      "##q": 1054,
      "##ふ": 1055,
      "##く": 1056,
      "##צ": 1057,
      "##ר": 1058,
      "##ת": 1059,
      "##и": 1060,
      "##а": 1061,
      "##ц": 1062,
      "##н": 1063,
      "##т": 1064,
      "##0": 1065,
      "##3": 1066,
      "##7": 1067,
      "##ل": 1068,
      "##ح": 1069,
      "##و": 1070,
      "##ض": 1071,
      "##æ": 1072,
      "##ι": 1073,
      "##β": 1074,
      "##ε": 1075,
      "##ρ": 1076,
      "##δ": 1077,
      "##λ": 1078,
      "##ł": 1079,
      "##ø": 1080,
      "##ف": 1081,
      "##р": 1082,
      "##д": 1083,
      "##с": 1084,
      "##к": 1085,
      "##у": 1086,
      "##л": 1087,
      "##ч": 1088,
      "##ש": 1089,
      "##ה": 1090,
      "##ص": 1091,
      "##ب": 1092,
      "##ক": 1093,
      "##ᅥ": 1094,
      "##ல": 1095,
      "##ா": 1096,
      "##е": 1097,
      "##ћ": 1098,
      "##د": 1099,
      "##ز": 1100,
      "##ى": 1101,
      "##ে": 1102,
      "##া": 1103,
      "##ন": 1104,
      "##র": 1105,
      "##ن": 1106,
      "##ు": 1107,
      "##ڠ": 1108,
      "##ش": 1109,
      "##ی": 1110,
      "##ː": 1111,
      "##о": 1112,
      "##ส": 1113,
      "##ม": 1114,
      "##า": 1115,
      "##ค": 1116,
      "##ก": 1117,
      "##ร": 1118,
      "##ป": 1119,
      "##ย": 1120,
      "##ช": 1121,
      "##ต": 1122,
      "##ד": 1123,
      "##נ": 1124,
      "##ј": 1125,
      "##в": 1126,
      "##ಾ": 1127,
      "##ν": 1128,
      "##γ": 1129,
      "##פ": 1130,
      "##י": 1131,
      "##ם": 1132,
      "##ि": 1133,
      "##क": 1134,
      "##ב": 1135,
      "##ק": 1136,
      "##レ": 1137,
      "##シ": 1138,
      "##ェ": 1139,
      "##ン": 1140,
      "##ス": 1141,
      "##ի": 1142,
      "##ա": 1143,
      "##ե": 1144,
      "##ி": 1145,
      "##ன": 1146,
      "##ப": 1147,
      "##ு": 1148,
      "##ர": 1149,
      "##ம": 1150,
      "##ш": 1151,
      "##қ": 1152,
      "##б": 1153,
      "##μ": 1154,
      "##κ": 1155,
      "##ω": 1156,
      "##π": 1157,
      "##ー": 1158,
      "##ト": 1159,
      "##м": 1160,
      "##щ": 1161,
      "##ξ": 1162,
      "##χ": 1163,
      "##ा": 1164,
      "##ल": 1165,
      "##ᅩ": 1166,
      "##ع": 1167,
      "##ت": 1168,
      "##は": 1169,
      "##る": 1170,
      "##ج": 1171,
      "##م": 1172,
      "##ة": 1173,
      "##х": 1174,
      "##ق": 1175,
      "##г": 1176,
      "##ז": 1177,
      "##א": 1178,
      "##ه": 1179,
      "##ء": 1180,
      "##ய": 1181,
      "##न": 1182,
      "##र": 1183,
      "##ᅡ": 1184,
      "##ᆸ": 1185,
      "##ち": 1186,
      "##ы": 1187,
      "##ı": 1188,
      "##ᅧ": 1189,
      "##ᆫ": 1190,
      "##ヒ": 1191,
      "##ウ": 1192,
      "##տ": 1193,
      "##ր": 1194,
      "##ո": 1195,
      "##ս": 1196,
      "##յ": 1197,
      "##ն": 1198,
      "##ذ": 1199,
      "##σ": 1200,
      "##ᆼ": 1201,
      "##ッ": 1202,
      "##コ": 1203,
      "##マ": 1204,
      "##フ": 1205,
      "##ル": 1206,
      "##দ": 1207,
      "##ি": 1208,
      "##з": 1209,
      "##ð": 1210,
      "##ħ": 1211,
      "##リ": 1212,
      "##ᅦ": 1213,
      "##ᆯ": 1214,
      "##خ": 1215,
      "##گ": 1216,
      "##մ": 1217,
      "##ע": 1218,
      "##ך": 1219,
      "##द": 1220,
      "##מ": 1221,
      "##ө": 1222,
      "##ह": 1223,
      "##ज": 1224,
      "##ˈ": 1225,
      "##ɔ": 1226,
      "##я": 1227,
      "##ŋ": 1228,
      "##な": 1229,
      "##い": 1230,
      "##ə": 1231,
      "##か": 1232,
      "##ら": 1233,
      "##て": 1234,
      "##し": 1235,
      "##こ": 1236,
      "##ャ": 1237,
      "##ハ": 1238,
      "##ж": 1239,
      "##ß": 1240,
      "##φ": 1241,
      "##º": 1242,
      "##ʃ": 1243,
      "##の": 1244,
      "##হ": 1245,
      "##క": 1246,
      "##स": 1247,
      "##ɒ": 1248,
      "##ւ": 1249,
      "##っ": 1250,
      "##た": 1251,
      "##タ": 1252,
      "##ホ": 1253,
      "##ɡ": 1254,
      "##ᅵ": 1255,
      "##น": 1256,
      "##อ": 1257,
      "##พ": 1258,
      "##ะ": 1259,
      "##ท": 1260,
      "##ธ": 1261,
      "##บ": 1262,
      "##จ": 1263,
      "##ล": 1264,
      "##ง": 1265,
      "##य": 1266,
      "##θ": 1267,
      "##ᨕ": 1268,
      "##ᨙ": 1269,
      "##ᨔ": 1270,
      "##µ": 1271,
      "##ь": 1272,
      "##ण": 1273,
      "##メ": 1274,
      "##セ": 1275,
      "##э": 1276,
      "##ـ": 1277,
      "##þ": 1278,
      "##ツ": 1279,
      "##キ": 1280,
      "##স": 1281,
      "##च": 1282,
      "##і": 1283,
      "##п": 1284,
      "##ケ": 1285,
      "##エ": 1286,
      "##テ": 1287,
      "##オ": 1288,
      "##ܐ": 1289,
      "##ာ": 1290,
      "##မ": 1291,
      "##း": 1292,
      "##त": 1293,
      "##ब": 1294,
      "##ర": 1295,
      "##व": 1296,
      "##ث": 1297,
      "##チ": 1298,
      "##ク": 1299,
      "##イ": 1300,
      "##ү": 1301,
      "##よ": 1302,
      "##ꦥ": 1303,
      "##ʿ": 1304,
      "##ᅣ": 1305,
      "##ꦺ": 1306,
      "##ꦴ": 1307,
      "##ア": 1308,
      "##แ": 1309,
      "##ס": 1310,
      "##ो": 1311,
      "##ط": 1312,
      "##ん": 1313,
      "##ゃ": 1314,
      "##ɪ": 1315,
      "##म": 1316,
      "##կ": 1317,
      "##ᅳ": 1318,
      "##რ": 1319,
      "##ო": 1320,
      "##ლ": 1321,
      "##ე": 1322,
      "##ა": 1323,
      "##ი": 1324,
      "##ს": 1325,
      "##サ": 1326,
      "##ナ": 1327,
      "##ミ": 1328,
      "##œ": 1329,
      "##ས": 1330,
      "##ک": 1331,
      "##カ": 1332,
      "##ා": 1333,
      "##غ": 1334,
      "##ɑ": 1335,
      "##ʻ": 1336,
      "##த": 1337,
      "##に": 1338,
      "##ひ": 1339,
      "##ᆺ": 1340,
      "##ी": 1341,
      "##ห": 1342,
      "##ম": 1343,
      "##れ": 1344,
      "##ラ": 1345,
      "##め": 1346,
      "##ল": 1347,
      "##য": 1348,
      "##ʒ": 1349,
      "##ར": 1350,
      "##đ": 1351,
      "##ɐ": 1352,
      "##ব": 1353,
      "##ত": 1354,
      "##ী": 1355,
      "##ध": 1356,
      "##ט": 1357,
      "##ᅢ": 1358,
      "##ʼ": 1359,
      "##ᨚ": 1360,
      "##ɛ": 1361,
      "##ф": 1362,
      "##き": 1363,
      "##そ": 1364,
      "##ರ": 1365,
      "##ъ": 1366,
      "##り": 1367,
      "##ח": 1368,
      "##ほ": 1369,
      "##へ": 1370,
      "##श": 1371,
      "##ʲ": 1372,
      "##ด": 1373,
      "##ま": 1374,
      "##ว": 1375,
      "##と": 1376,
      "##ʊ": 1377,
      "##ʔ": 1378,
      "##थ": 1379,
      "##つ": 1380,
      "##ᆷ": 1381,
      "##ग": 1382,
      "##ꦫ": 1383,
      "##ظ": 1384,
      "##ਾ": 1385,
      "##も": 1386,
      "##ⴰ": 1387,
      "##ం": 1388,
      "##ꦱ": 1389,
      "##ꦤ": 1390,
      "##ろ": 1391,
      "##あ": 1392,
      "##ᨒ": 1393,
      "##う": 1394,
      "##ꦭ": 1395,
      "##ꦮ": 1396,
      "##თ": 1397,
      "##ვ": 1398,
      "##ꦢ": 1399,
      "##כ": 1400,
      "##ヘ": 1401,
      "##հ": 1402,
      "##み": 1403,
      "##す": 1404,
      "##ニ": 1405,
      "##ᅱ": 1406,
      "##ג": 1407,
      "##ꦧ": 1408,
      "##শ": 1409,
      "##お": 1410,
      "##を": 1411,
      "##ꦗ": 1412,
      "##け": 1413,
      "##โ": 1414,
      "##ʾ": 1415,
      "##प": 1416,
      "##ᨈ": 1417,
      "##త": 1418,
      "##ʰ": 1419,
      "##ꦠ": 1420,
      "##ศ": 1421,
      "##ソ": 1422,
      "##ᅪ": 1423,
      "##ہ": 1424,
      "##ә": 1425,
      "##پ": 1426,
      "##ា": 1427,
      "##រ": 1428,
      "##ワ": 1429,
      "##چ": 1430,
      "##ᨑ": 1431,
      "##さ": 1432,
      "##ڤ": 1433,
      "##ꦲ": 1434,
      "##ヤ": 1435,
      "##や": 1436,
      "##ィ": 1437,
      "##ム": 1438,
      "##ट": 1439,
      "##ꦏ": 1440,
      "##চ": 1441,
      "##भ": 1442,
      "##ड": 1443,
      "##ల": 1444,
      "##গ": 1445,
      "##న": 1446,
      "##เ": 1447,
      "##প": 1448,
      "##ꦩ": 1449,
      "##せ": 1450,
      "##জ": 1451,
      "##ロ": 1452,
      "##ね": 1453,
      "##ᅭ": 1454,
      "##ץ": 1455,
      "##ᨅ": 1456,
      "##ψ": 1457,
      "##ச": 1458,
      "##ᅲ": 1459,
      "##ष": 1460,
      "##ュ": 1461,
      "##ю": 1462,
      "##ˌ": 1463,
      "##ョ": 1464,
      "##ข": 1465,
      "##ᅨ": 1466,
      "##მ": 1467,
      "##ไ": 1468,
      "##え": 1469,
      "##ក": 1470,
      "##ᆻ": 1471,
      "##ᅴ": 1472,
      "##ᴡ": 1473,
      "##ʁ": 1474,
      "##ᨆ": 1475,
      "##ℓ": 1476,
      "##ᅬ": 1477,
      "##ᅯ": 1478,
      "##モ": 1479,
      "##க": 1480,
      "##わ": 1481,
      "##ꦒ": 1482,
      "##བ": 1483,
      "##अ": 1484,
      "##ᄇ": 1485,
      "##उ": 1486,
      "##an": 1487,
      "##er": 1488,
      "##en": 1489,
      "##ar": 1490,
      "##ang": 1491,
      "##ah": 1492,
      "##al": 1493,
      "##at": 1494,
      "di": 1495,
      "se": 1496,
      "##am": 1497,
      "##in": 1498,
      "##as": 1499,
      "##ak": 1500,
      "##un": 1501,
      "##em": 1502,
      "##ad": 1503,
      "men": 1504,
      "##el": 1505,
      "##es": 1506,
      "##kan": 1507,
      "##ya": 1508,
      "dan": 1509,
      "yang": 1510,
      "##is": 1511,
      "##tu": 1512,
      "##on": 1513,
      "##il": 1514,
      "##ga": 1515,
      "in": 1516,
      "##ik": 1517,
      "##ari": 1518,
      "ke": 1519,
      "ber": 1520,
      "##us": 1521,
      "##ta": 1522,
      "##eng": 1523,
      "##ada": 1524,
      "ter": 1525,
      "##bu": 1526,
      "per": 1527,
      "##or": 1528,
      "##ing": 1529,
      "##ur": 1530,
      "##it": 1531,
      "##um": 1532,
      "dari": 1533,
      "##ia": 1534,
      "pada": 1535,
      "##ara": 1536,
      "##ir": 1537,
      "##nya": 1538,
      "##id": 1539,
      "##ul": 1540,
      "##ap": 1541,
      "ini": 1542,
      "##akan": 1543,
      "ad": 1544,
      "##ba": 1545,
      "mem": 1546,
      "##ol": 1547,
      "##alah": 1548,
      "##uk": 1549,
      "##im": 1550,
      "##ek": 1551,
      "##ama": 1552,
      "un": 1553,
      "##engan": 1554,
      "dengan": 1555,
      "##ian": 1556,
      "##tuk": 1557,
      "##asi": 1558,
      "##up": 1559,
      "##alam": 1560,
      "meng": 1561,
      "##om": 1562,
      "##ung": 1563,
      "mer": 1564,
      "##ut": 1565,
      "adalah": 1566,
      "##le": 1567,
      "sep": 1568,
      "##ag": 1569,
      "dalam": 1570,
      "an": 1571,
      "untuk": 1572,
      "pen": 1573,
      "##ti": 1574,
      "##ud": 1575,
      "##ai": 1576,
      "##ro": 1577,
      "##ter": 1578,
      "tah": 1579,
      "##eb": 1580,
      "##si": 1581,
      "tahun": 1582,
      "##et": 1583,
      "##gai": 1584,
      "##and": 1585,
      "##se": 1586,
      "20": 1587,
      "##ay": 1588,
      "seba": 1589,
      "19": 1590,
      "##leh": 1591,
      "oleh": 1592,
      "##adi": 1593,
      "##atan": 1594,
      "ju": 1595,
      "pem": 1596,
      "##os": 1597,
      "##aw": 1598,
      "##ih": 1599,
      "sebagai": 1600,
      "##ain": 1601,
      "##anya": 1602,
      "or": 1603,
      "##eg": 1604,
      "##elah": 1605,
      "##tr": 1606,
      "menj": 1607,
      "##ok": 1608,
      "juga": 1609,
      "##but": 1610,
      "sp": 1611,
      "##uh": 1612,
      "##ed": 1613,
      "##ber": 1614,
      "##aj": 1615,
      "##esi": 1616,
      "sel": 1617,
      "##upakan": 1618,
      "merupakan": 1619,
      "##bang": 1620,
      "##ong": 1621,
      "bah": 1622,
      "##asa": 1623,
      "##atu": 1624,
      "##amp": 1625,
      "mel": 1626,
      "##wa": 1627,
      "##apat": 1628,
      "##ab": 1629,
      "al": 1630,
      "kem": 1631,
      "bag": 1632,
      "##ali": 1633,
      "ia": 1634,
      "as": 1635,
      "##od": 1636,
      "menjadi": 1637,
      "ser": 1638,
      "##sebut": 1639,
      "##isi": 1640,
      "##ep": 1641,
      "kar": 1642,
      "pert": 1643,
      "peng": 1644,
      "ar": 1645,
      "##idak": 1646,
      "spesi": 1647,
      "##ukan": 1648,
      "ata": 1649,
      "##ent": 1650,
      "spesies": 1651,
      "##end": 1652,
      "tidak": 1653,
      "pro": 1654,
      "##op": 1655,
      "meny": 1656,
      "atau": 1657,
      "##aan": 1658,
      "##ua": 1659,
      "##ub": 1660,
      "kel": 1661,
      "##angan": 1662,
      "sek": 1663,
      "ind": 1664,
      "pr": 1665,
      "##pat": 1666,
      "##ika": 1667,
      "##iri": 1668,
      "##ic": 1669,
      "bagian": 1670,
      "fil": 1671,
      "##ahan": 1672,
      "set": 1673,
      "##ota": 1674,
      "itu": 1675,
      "201": 1676,
      "dip": 1677,
      "ak": 1678,
      "##gi": 1679,
      "ap": 1680,
      "##ot": 1681,
      "sem": 1682,
      "##ana": 1683,
      "tersebut": 1684,
      "##buah": 1685,
      "##eka": 1686,
      "##any": 1687,
      "sebuah": 1688,
      "##ip": 1689,
      "##gal": 1690,
      "##ilik": 1691,
      "##aya": 1692,
      "kep": 1693,
      "##anj": 1694,
      "mereka": 1695,
      "200": 1696,
      "mas": 1697,
      "##ena": 1698,
      "ker": 1699,
      "bar": 1700,
      "##ata": 1701,
      "##ati": 1702,
      "##esar": 1703,
      "##ac": 1704,
      "##ant": 1705,
      "##eta": 1706,
      "##int": 1707,
      "dapat": 1708,
      "dik": 1709,
      "am": 1710,
      "##uan": 1711,
      "seb": 1712,
      "##amb": 1713,
      "orang": 1714,
      "sa": 1715,
      "lain": 1716,
      "##iliki": 1717,
      "##tem": 1718,
      "##gun": 1719,
      "telah": 1720,
      "##ra": 1721,
      "pend": 1722,
      "satu": 1723,
      "##cara": 1724,
      "memiliki": 1725,
      "kon": 1726,
      "neg": 1727,
      "bi": 1728,
      "##erti": 1729,
      "##ri": 1730,
      "##ch": 1731,
      "leb": 1732,
      "des": 1733,
      "seperti": 1734,
      "##inya": 1735,
      "kom": 1736,
      "pertama": 1737,
      "bahwa": 1738,
      "##ew": 1739,
      "##ikan": 1740,
      "##itas": 1741,
      "ag": 1742,
      "##aran": 1743,
      "is": 1744,
      "##lah": 1745,
      "##tara": 1746,
      "mus": 1747,
      "karena": 1748,
      "th": 1749,
      "kota": 1750,
      "##ones": 1751,
      "##do": 1752,
      "setelah": 1753,
      "##angk": 1754,
      "##erap": 1755,
      "beb": 1756,
      "lebih": 1757,
      "mend": 1758,
      "##orang": 1759,
      "sej": 1760,
      "dis": 1761,
      "ang": 1762,
      "film": 1763,
      "indones": 1764,
      "st": 1765,
      "indonesia": 1766,
      "##ja": 1767,
      "##onal": 1768,
      "nama": 1769,
      "##etap": 1770,
      "##ae": 1771,
      "##ui": 1772,
      "##gunakan": 1773,
      "##ingga": 1774,
      "kec": 1775,
      "ch": 1776,
      "gen": 1777,
      "##oh": 1778,
      "bel": 1779,
      "##per": 1780,
      "tem": 1781,
      "##ita": 1782,
      "seorang": 1783,
      "##ili": 1784,
      "##og": 1785,
      "akan": 1786,
      "##erapa": 1787,
      "beberapa": 1788,
      "tim": 1789,
      "##hir": 1790,
      "##anyak": 1791,
      "secara": 1792,
      "saat": 1793,
      "at": 1794,
      "besar": 1795,
      "da": 1796,
      "kemud": 1797,
      "##asan": 1798,
      "##ala": 1799,
      "la": 1800,
      "##asil": 1801,
      "##ind": 1802,
      "kemudian": 1803,
      "su": 1804,
      "##ib": 1805,
      "##ayu": 1806,
      "##ungan": 1807,
      "##ris": 1808,
      "##th": 1809,
      "##arkan": 1810,
      "##rop": 1811,
      "##ingk": 1812,
      "##alan": 1813,
      "ka": 1814,
      "tang": 1815,
      "bers": 1816,
      "tetap": 1817,
      "dit": 1818,
      "ked": 1819,
      "ti": 1820,
      "ada": 1821,
      "menc": 1822,
      "##anc": 1823,
      "pas": 1824,
      "lal": 1825,
      "##ov": 1826,
      "##00": 1827,
      "kes": 1828,
      "##aman": 1829,
      "wil": 1830,
      "dia": 1831,
      "terd": 1832,
      "berk": 1833,
      "par": 1834,
      "mar": 1835,
      "##ula": 1836,
      "##tus": 1837,
      "ket": 1838,
      "##alia": 1839,
      "kayu": 1840,
      "tr": 1841,
      "lag": 1842,
      "fam": 1843,
      "negara": 1844,
      "##enal": 1845,
      "##sa": 1846,
      "dir": 1847,
      "banyak": 1848,
      "desa": 1849,
      "##imp": 1850,
      "dil": 1851,
      "memb": 1852,
      "##unan": 1853,
      "##man": 1854,
      "para": 1855,
      "##entuk": 1856,
      "ordo": 1857,
      "um": 1858,
      "kali": 1859,
      "apos": 1860,
      "sen": 1861,
      "##tur": 1862,
      "##uar": 1863,
      "pel": 1864,
      "##uj": 1865,
      "genus": 1866,
      "##olong": 1867,
      "##buat": 1868,
      "##bit": 1869,
      "##eh": 1870,
      "##iv": 1871,
      "##ulai": 1872,
      "the": 1873,
      "bahasa": 1874,
      "##idup": 1875,
      "ek": 1876,
      "nam": 1877,
      "kelas": 1878,
      "##ob": 1879,
      "terg": 1880,
      "##oid": 1881,
      "##ec": 1882,
      "##asanya": 1883,
      "##gan": 1884,
      "antara": 1885,
      "dim": 1886,
      "dua": 1887,
      "18": 1888,
      "##aja": 1889,
      "famili": 1890,
      "salah": 1891,
      "tan": 1892,
      "man": 1893,
      "199": 1894,
      "##erint": 1895,
      "##mi": 1896,
      "biasanya": 1897,
      "##la": 1898,
      "kum": 1899,
      "##han": 1900,
      "aster": 1901,
      "##ayah": 1902,
      "sang": 1903,
      "peny": 1904,
      "##erah": 1905,
      "tanggal": 1906,
      "aw": 1907,
      "##unya": 1908,
      "##akukan": 1909,
      "wilayah": 1910,
      "mengh": 1911,
      "amer": 1912,
      "##uran": 1913,
      "##ka": 1914,
      "ab": 1915,
      "##unia": 1916,
      "berb": 1917,
      "tergolong": 1918,
      "pol": 1919,
      "tetapi": 1920,
      "##ev": 1921,
      "##tak": 1922,
      "samp": 1923,
      "##li": 1924,
      "asteroid": 1925,
      "##idae": 1926,
      "har": 1927,
      "sed": 1928,
      "bul": 1929,
      "atas": 1930,
      "il": 1931,
      "##ers": 1932,
      "##anjang": 1933,
      "sebel": 1934,
      "dunia": 1935,
      "##ug": 1936,
      "kumbang": 1937,
      "hal": 1938,
      "mes": 1939,
      "put": 1940,
      "sebelum": 1941,
      "anak": 1942,
      "##tor": 1943,
      "baru": 1944,
      "##orm": 1945,
      "##asional": 1946,
      "##if": 1947,
      "amerika": 1948,
      "##ima": 1949,
      "br": 1950,
      "ting": 1951,
      "mak": 1952,
      "ut": 1953,
      "##emp": 1954,
      "pemerint": 1955,
      "namun": 1956,
      "pl": 1957,
      "lalat": 1958,
      "did": 1959,
      "anim": 1960,
      "##itar": 1961,
      "##eri": 1962,
      "send": 1963,
      "en": 1964,
      "##aitu": 1965,
      "hingga": 1966,
      "kepada": 1967,
      "de": 1968,
      "sh": 1969,
      "bat": 1970,
      "yaitu": 1971,
      "##entara": 1972,
      "##mas": 1973,
      "akhir": 1974,
      "tempat": 1975,
      "##angkan": 1976,
      "selama": 1977,
      "umum": 1978,
      "me": 1979,
      "hidup": 1980,
      "##ikut": 1981,
      "##umlah": 1982,
      "so": 1983,
      "##ingan": 1984,
      "sis": 1985,
      "##tar": 1986,
      "##oda": 1987,
      "berd": 1988,
      "pes": 1989,
      "##na": 1990,
      "dib": 1991,
      "ger": 1992,
      "##ig": 1993,
      "hari": 1994,
      "mat": 1995,
      "hanya": 1996,
      "ing": 1997,
      "sendiri": 1998,
      "rum": 1999,
      "##yar": 2000,
      "##tera": 2001,
      "menye": 2002,
      "ba": 2003,
      "##annya": 2004,
      "terb": 2005,
      "##ingkat": 2006,
      "##ina": 2007,
      "ketika": 2008,
      "##uruh": 2009,
      "##adap": 2010,
      "angg": 2011,
      "##anda": 2012,
      "king": 2013,
      "##und": 2014,
      "digunakan": 2015,
      "sampai": 2016,
      "wak": 2017,
      "##uku": 2018,
      "##to": 2019,
      "##embang": 2020,
      "din": 2021,
      "##unc": 2022,
      "sama": 2023,
      "##tai": 2024,
      "##bab": 2025,
      "##awan": 2026,
      "bis": 2027,
      "##unj": 2028,
      "pal": 2029,
      "ku": 2030,
      "ma": 2031,
      "kh": 2032,
      "##usia": 2033,
      "pers": 2034,
      "seh": 2035,
      "##asih": 2036,
      "terle": 2037,
      "##bali": 2038,
      "##dom": 2039,
      "##ten": 2040,
      "serta": 2041,
      "daerah": 2042,
      "##ard": 2043,
      "sekitar": 2044,
      "gr": 2045,
      "memper": 2046,
      "##iap": 2047,
      "lagu": 2048,
      "##tan": 2049,
      "diter": 2050,
      "##akar": 2051,
      "bang": 2052,
      "##ni": 2053,
      "air": 2054,
      "##ikat": 2055,
      "##ode": 2056,
      "filum": 2057,
      "kek": 2058,
      "sangat": 2059,
      "kingdom": 2060,
      "animalia": 2061,
      "disebut": 2062,
      "arth": 2063,
      "us": 2064,
      "terj": 2065,
      "bersama": 2066,
      "##arang": 2067,
      "##udah": 2068,
      "cer": 2069,
      "barat": 2070,
      "##su": 2071,
      "re": 2072,
      "masa": 2073,
      "##uduk": 2074,
      "##cta": 2075,
      "kedua": 2076,
      "of": 2077,
      "lainnya": 2078,
      "sejak": 2079,
      "##duk": 2080,
      "inse": 2081,
      "pern": 2082,
      "##ropoda": 2083,
      "##ea": 2084,
      "inter": 2085,
      "selatan": 2086,
      "arthropoda": 2087,
      "##arah": 2088,
      "kap": 2089,
      "insecta": 2090,
      "awal": 2091,
      "kembali": 2092,
      "##olo": 2093,
      "##amatan": 2094,
      "##ting": 2095,
      "berh": 2096,
      "sur": 2097,
      "##omp": 2098,
      "teng": 2099,
      "##usah": 2100,
      "terletak": 2101,
      "timur": 2102,
      "bulan": 2103,
      "res": 2104,
      "sum": 2105,
      "dikenal": 2106,
      "198": 2107,
      "##ses": 2108,
      "##ori": 2109,
      "##ikasi": 2110,
      "beras": 2111,
      "##ungk": 2112,
      "anggota": 2113,
      "##olah": 2114,
      "##entang": 2115,
      "diper": 2116,
      "menggunakan": 2117,
      "##ans": 2118,
      "##ons": 2119,
      "memp": 2120,
      "col": 2121,
      "##oc": 2122,
      "##ont": 2123,
      "##awa": 2124,
      "terh": 2125,
      "##akat": 2126,
      "##ow": 2127,
      "tel": 2128,
      "membuat": 2129,
      "##ilih": 2130,
      "war": 2131,
      "##uas": 2132,
      "##di": 2133,
      "##itik": 2134,
      "pula": 2135,
      "##ulis": 2136,
      "perm": 2137,
      "##babkan": 2138,
      "si": 2139,
      "kor": 2140,
      "##impin": 2141,
      "##est": 2142,
      "komp": 2143,
      "berp": 2144,
      "##gian": 2145,
      "keb": 2146,
      "##angg": 2147,
      "mulai": 2148,
      "##ini": 2149,
      "berasal": 2150,
      "kl": 2151,
      "member": 2152,
      "panjang": 2153,
      "##uda": 2154,
      "##atakan": 2155,
      "##alui": 2156,
      "##paten": 2157,
      "kabu": 2158,
      "ditem": 2159,
      "pemb": 2160,
      "sm": 2161,
      "12": 2162,
      "eks": 2163,
      "##yah": 2164,
      "tak": 2165,
      "##emb": 2166,
      "raja": 2167,
      "kecamatan": 2168,
      "##gap": 2169,
      "##aki": 2170,
      "##bitkan": 2171,
      "masih": 2172,
      "sementara": 2173,
      "berba": 2174,
      "melalui": 2175,
      "##ember": 2176,
      "rumah": 2177,
      "10": 2178,
      "dem": 2179,
      "##ustr": 2180,
      "fr": 2181,
      "##utan": 2182,
      "perang": 2183,
      "baw": 2184,
      "sehingga": 2185,
      "berada": 2186,
      "##era": 2187,
      "te": 2188,
      "em": 2189,
      "kons": 2190,
      "utama": 2191,
      "sekolah": 2192,
      "##insi": 2193,
      "li": 2194,
      "termas": 2195,
      "pan": 2196,
      "##tif": 2197,
      "kabupaten": 2198,
      "termasuk": 2199,
      "##angs": 2200,
      "keluar": 2201,
      "serikat": 2202,
      "##iran": 2203,
      "##ilis": 2204,
      "##ilan": 2205,
      "##bum": 2206,
      "utara": 2207,
      "##enc": 2208,
      "and": 2209,
      "##ani": 2210,
      "##alis": 2211,
      "band": 2212,
      "jep": 2213,
      "kr": 2214,
      "terk": 2215,
      "##va": 2216,
      "berm": 2217,
      "terdapat": 2218,
      "tur": 2219,
      "waktu": 2220,
      "tiga": 2221,
      "ingg": 2222,
      "bisa": 2223,
      "##ju": 2224,
      "menyebabkan": 2225,
      "lar": 2226,
      "inggris": 2227,
      "##ahkan": 2228,
      "terhadap": 2229,
      "tinggi": 2230,
      "kal": 2231,
      "##gr": 2232,
      "bert": 2233,
      "tek": 2234,
      "##yarakat": 2235,
      "berbagai": 2236,
      "kur": 2237,
      "dr": 2238,
      "197": 2239,
      "##ologi": 2240,
      "##upun": 2241,
      "bagi": 2242,
      "berl": 2243,
      "##tik": 2244,
      "penduduk": 2245,
      "masyarakat": 2246,
      "##uari": 2247,
      "selain": 2248,
      "min": 2249,
      "diterbitkan": 2250,
      "##eker": 2251,
      "album": 2252,
      "##ola": 2253,
      "univ": 2254,
      "##buhan": 2255,
      "##ha": 2256,
      "suatu": 2257,
      "##iter": 2258,
      "##me": 2259,
      "##ubah": 2260,
      "tum": 2261,
      "##ensi": 2262,
      "pe": 2263,
      "##aks": 2264,
      "intern": 2265,
      "prov": 2266,
      "ne": 2267,
      "jepang": 2268,
      "##usi": 2269,
      "15": 2270,
      "##atkan": 2271,
      "sun": 2272,
      "mendapat": 2273,
      "bawah": 2274,
      "ok": 2275,
      "jer": 2276,
      "sudah": 2277,
      "##bur": 2278,
      "sistem": 2279,
      "##uc": 2280,
      "univers": 2281,
      "##inggal": 2282,
      "tentang": 2283,
      "mal": 2284,
      "menur": 2285,
      "bern": 2286,
      "ii": 2287,
      "196": 2288,
      "berj": 2289,
      "##itan": 2290,
      "laut": 2291,
      "##yc": 2292,
      "##enis": 2293,
      "##apan": 2294,
      "pernah": 2295,
      "provinsi": 2296,
      "pos": 2297,
      "sal": 2298,
      "##akarta": 2299,
      "negeri": 2300,
      "med": 2301,
      "semua": 2302,
      "##iden": 2303,
      "##ungkin": 2304,
      "ilmi": 2305,
      "##ubl": 2306,
      "pengh": 2307,
      "ilmiah": 2308,
      "nasional": 2309,
      "musik": 2310,
      "##usahaan": 2311,
      "pus": 2312,
      "bu": 2313,
      "##idikan": 2314,
      "kat": 2315,
      "perusahaan": 2316,
      "musim": 2317,
      "el": 2318,
      "gel": 2319,
      "##ton": 2320,
      "17": 2321,
      "dek": 2322,
      "##uni": 2323,
      "baik": 2324,
      "keh": 2325,
      "jawa": 2326,
      "terdiri": 2327,
      "karya": 2328,
      "mil": 2329,
      "##eop": 2330,
      "##antu": 2331,
      "kecil": 2332,
      "abad": 2333,
      "melakukan": 2334,
      "bud": 2335,
      "seri": 2336,
      "jumlah": 2337,
      "laba": 2338,
      "ins": 2339,
      "terjadi": 2340,
      "tengah": 2341,
      "mod": 2342,
      "paling": 2343,
      "194": 2344,
      "mesk": 2345,
      "##awat": 2346,
      "terp": 2347,
      "##ihat": 2348,
      "16": 2349,
      "##anan": 2350,
      "##hi": 2351,
      "berikut": 2352,
      "keraj": 2353,
      "##akhir": 2354,
      "##tikan": 2355,
      "seluruh": 2356,
      "pemerintah": 2357,
      "terl": 2358,
      "##eda": 2359,
      "##uli": 2360,
      "##ahari": 2361,
      "sk": 2362,
      "sul": 2363,
      "##duksi": 2364,
      "##asarkan": 2365,
      "pendidikan": 2366,
      "nov": 2367,
      "##yat": 2368,
      "mana": 2369,
      "perk": 2370,
      "##ump": 2371,
      "##ond": 2372,
      "coleop": 2373,
      "coleoptera": 2374,
      "##buh": 2375,
      "##angi": 2376,
      "##teri": 2377,
      "pres": 2378,
      "menurut": 2379,
      "##irikan": 2380,
      "lah": 2381,
      "sebagian": 2382,
      "##ij": 2383,
      "jalan": 2384,
      "kerajaan": 2385,
      "dih": 2386,
      "##angsung": 2387,
      "ist": 2388,
      "000": 2389,
      "mis": 2390,
      "sin": 2391,
      "##ne": 2392,
      "##lam": 2393,
      "##abat": 2394,
      "##af": 2395,
      "meninggal": 2396,
      "11": 2397,
      "##anjut": 2398,
      "dew": 2399,
      "##aris": 2400,
      "ditu": 2401,
      "jerman": 2402,
      "setiap": 2403,
      "##ancis": 2404,
      "sesu": 2405,
      "akhirnya": 2406,
      "larva": 2407,
      "pulau": 2408,
      "##ompok": 2409,
      "dilakukan": 2410,
      "mah": 2411,
      "harus": 2412,
      "str": 2413,
      "sering": 2414,
      "rom": 2415,
      "ben": 2416,
      "bal": 2417,
      "kerus": 2418,
      "ac": 2419,
      "13": 2420,
      "##atif": 2421,
      "plan": 2422,
      "batang": 2423,
      "pasukan": 2424,
      "##eja": 2425,
      "dep": 2426,
      "matahari": 2427,
      "##wan": 2428,
      "93": 2429,
      "##ril": 2430,
      "##ukkan": 2431,
      "diber": 2432,
      "##ami": 2433,
      "angk": 2434,
      "91": 2435,
      "diri": 2436,
      "le": 2437,
      "tok": 2438,
      "cuk": 2439,
      "##gab": 2440,
      "##angkat": 2441,
      "##onom": 2442,
      "tanah": 2443,
      "lahir": 2444,
      "bernama": 2445,
      "##inta": 2446,
      "##ukum": 2447,
      "kapal": 2448,
      "##aknya": 2449,
      "##ersi": 2450,
      "##te": 2451,
      "belanda": 2452,
      "##pa": 2453,
      "##oy": 2454,
      "##ambil": 2455,
      "##apai": 2456,
      "sungai": 2457,
      "195": 2458,
      "##lis": 2459,
      "masing": 2460,
      "pemerintahan": 2461,
      "mener": 2462,
      "kata": 2463,
      "makan": 2464,
      "##ma": 2465,
      "sebelumnya": 2466,
      "perd": 2467,
      "perj": 2468,
      "kerusakan": 2469,
      "##eks": 2470,
      "##eran": 2471,
      "14": 2472,
      "##uru": 2473,
      "sekarang": 2474,
      "bentuk": 2475,
      "##ens": 2476,
      "lagi": 2477,
      "tand": 2478,
      "kol": 2479,
      "pusat": 2480,
      "##isasi": 2481,
      "ul": 2482,
      "##asar": 2483,
      "planet": 2484,
      "universitas": 2485,
      "##ilah": 2486,
      "cukup": 2487,
      "##ine": 2488,
      "tu": 2489,
      "##angka": 2490,
      "im": 2491,
      "##anggap": 2492,
      "memba": 2493,
      "pop": 2494,
      "gereja": 2495,
      "##aku": 2496,
      "##ou": 2497,
      "berhasil": 2498,
      "##ord": 2499,
      "ik": 2500,
      "jar": 2501,
      "##adang": 2502,
      "rep": 2503,
      "prancis": 2504,
      "##umi": 2505,
      "sebesar": 2506,
      "##bangun": 2507,
      "##idang": 2508,
      "##re": 2509,
      "ud": 2510,
      "organ": 2511,
      "inf": 2512,
      "tekn": 2513,
      "kris": 2514,
      "##ern": 2515,
      "menem": 2516,
      "luar": 2517,
      "up": 2518,
      "##ipun": 2519,
      "erop": 2520,
      "##amanya": 2521,
      "eropa": 2522,
      "manusia": 2523,
      "##utus": 2524,
      "##uasa": 2525,
      "##tiv": 2526,
      "##ci": 2527,
      "##ila": 2528,
      "meskipun": 2529,
      "proses": 2530,
      "##etah": 2531,
      "umumnya": 2532,
      "berdasarkan": 2533,
      "lok": 2534,
      "tiong": 2535,
      "##ampil": 2536,
      "maka": 2537,
      "ib": 2538,
      "##ublik": 2539,
      "##ekerja": 2540,
      "##askan": 2541,
      "ge": 2542,
